Repository: Considus/Catchlight-iOS
Catalog: Catchlight/Resources/Localizable.xcstrings
Source language: en
Languages: da, de, es, fi, fr, it, nb, nl, pl, pt_br, pt_pt, sv, tr

source: Import .md, .txt or .rtf files from the Import folder of your sync location as new Takes.
da: Importér .md-, .txt- eller .rtf-filer fra Import-mappen i din synkroniseringsplacering som nye Takes.
de: Importiere .md-, .txt- oder .rtf-Dateien aus dem Ordner „Import“ deines Synchronisierungsorts als neue Takes.
es: Importa archivos .md, .txt o .rtf de la carpeta Importar de tu ubicación de sincronización como nuevos Takes.
fi: Tuo .md-, .txt- tai .rtf-tiedostoja synkronointisijaintisi Tuo-kansiosta uusina Takeina.
fr: Importez des fichiers .md, .txt ou .rtf depuis le dossier Importer de votre emplacement de synchronisation pour les ajouter comme nouveaux Takes.
it: Importa file .md, .txt o .rtf dalla cartella Import della tua posizione di sincronizzazione come nuovi Takes.
nb: Importer .md-, .txt- eller .rtf-filer fra Import-mappen på synkroniseringsstedet ditt som nye Take-er.
nl: Importeer .md-, .txt- of .rtf-bestanden uit de map Importeren van je synchronisatielocatie als nieuwe Takes.
pl: Importuj pliki .md, .txt lub .rtf z folderu Import w miejscu synchronizacji jako nowe Takes.
pt_br: Importe arquivos .md, .txt ou .rtf da pasta Importar do seu local de sincronização como novos Takes.
pt_pt: Importe ficheiros .md, .txt ou .rtf da pasta Import da sua localização de sincronização como novos Takes.
sv: Importera .md-, .txt- eller .rtf-filer från mappen Importera på din synkroniseringsplats som nya Takes.
tr: Eşitleme konumunuzun Import klasöründeki .md, .txt veya .rtf dosyalarını yeni Take'ler olarak içe aktarın.

source: Import from a file
da: Importér fra en fil
de: Aus einer Datei importieren
es: Importar desde un archivo
fi: Tuo tiedostosta
fr: Importer depuis un fichier
it: Importa da un file
nb: Importer fra en fil
nl: Importeren uit een bestand
pl: Zaimportuj z pliku
pt_br: Importar de um arquivo
pt_pt: Importar de um ficheiro
sv: Importera från en fil
tr: Dosyadan içe aktar

source: Import notes
da: Importér noter
de: Notizen importieren
es: Importar notas
fi: Tuo muistiinpanoja
fr: Importer des notes
it: Importa note
nb: Importer notater
nl: Notities importeren
pl: Zaimportuj notatki
pt_br: Importar notas
pt_pt: Importar notas
sv: Importera anteckningar
tr: Notları içe aktar

source: Import successful. %lld Takes added to your timeline.
da: Import lykkedes. %lld Takes føjet til din tidslinje.
de: Import erfolgreich. %lld Takes wurden deiner Zeitleiste hinzugefügt.
es: Importación completada. Se han añadido %lld Takes a tu línea de tiempo.
fi: Tuonti onnistui. %lld Takea lisätty aikajanallesi.
fr: Importation réussie. %lld Takes ajoutés à votre chronologie.
it: Importazione riuscita. %lld Take aggiunti alla cronologia.
nb: Importeringen er fullført. %lld Take-er lagt til på tidslinjen din.
nl: Importeren gelukt. %lld Takes toegevoegd aan je tijdlijn.
pl: Import zakończony. Dodano %lld Takes do osi czasu.
pt_br: Importação concluída. %lld Takes adicionados à sua linha do tempo.
pt_pt: Importação bem-sucedida. %lld Takes adicionados à sua linha do tempo.
sv: Importen lyckades. %lld Takes har lagts till på din tidslinje.
tr: İçe aktarma başarılı. Zaman akışınıza %lld Take eklendi.

source: Import successful. %lld Takes added.
da: Import lykkedes. %lld Takes føjet.
de: Import erfolgreich. %lld Takes hinzugefügt.
es: Importación completada. Se han añadido %lld Takes.
fi: Tuonti onnistui. %lld Takea lisätty.
fr: Importation réussie. %lld Takes ajoutés.
it: Importazione riuscita. %lld Take aggiunti.
nb: Importeringen er fullført. %lld Take-er lagt til.
nl: Importeren gelukt. %lld Takes toegevoegd.
pl: Import zakończony. Dodano %lld Takes.
pt_br: Importação concluída. %lld Takes adicionados.
pt_pt: Importação bem-sucedida. %lld Takes adicionados.
sv: Importen lyckades. %lld Takes har lagts till.
tr: İçe aktarma başarılı. %lld Take eklendi.

source: Important
da: Vigtig
de: Wichtig
es: Importante
fi: Tärkeä
it: Importante
nb: Viktig
nl: Belangrijk
pl: Ważne
pt_br: Importante
pt_pt: Importante
sv: Viktig
tr: Önemli

source: Important filter
da: Vigtigt-filter
de: Filter „Wichtig“
es: Filtro de importantes
fi: Tärkeät-suodatin
fr: Filtre Important
it: Filtro Importanti
nb: Filter for viktige
nl: Filter Belangrijk
pl: Filtr ważnych
pt_br: Filtro de importantes
pt_pt: Filtro Importante
sv: Filter för viktiga
tr: Önemli filtresi

source: Important only
da: Kun vigtige
de: Nur wichtige
es: Solo importantes
fi: Vain tärkeät
fr: Important uniquement
it: Solo importanti
nb: Kun viktige
nl: Alleen belangrijke
pl: Tylko ważne
pt_br: Somente importantes
pt_pt: Apenas importante
sv: Endast viktiga
tr: Yalnızca önemli

source: inactive
da: inaktiv
de: inaktiv
es: inactivo
fi: ei käytössä
fr: inactif
it: inattivo
nb: inaktiv
nl: inactief
pl: nieaktywny
pt_br: inativo
pt_pt: inativo
sv: inaktiv
tr: devre dışı

source: Inactive
da: Inaktiv
de: Inaktiv
es: Inactivo
fi: Ei käytössä
fr: Inactif
it: Inattivo
nb: Inaktiv
nl: Inactief
pl: Nieaktywny
pt_br: Inativo
pt_pt: Inativo
sv: Inaktiv
tr: Devre dışı

source: It's in your cloud folder but not on this phone. It didn't pass its check, so it may be an older version.
da: Den ligger i din skymappe, men ikke på denne telefon. Den bestod ikke sin kontrol, så det kan være en ældre version.
de: Die Datei befindet sich in deinem Cloud-Ordner, aber nicht auf diesem Telefon. Sie hat die Prüfung nicht bestanden und ist daher möglicherweise eine ältere Version.
es: Está en tu carpeta de la nube, pero no en este teléfono. No pasó la comprobación, por lo que puede ser una versión anterior.
fi: Se on pilvikansiossasi, mutta ei tällä puhelimella. Se ei läpäissyt tarkistusta, joten se saattaa olla vanhempi versio.
fr: Ce fichier se trouve dans votre dossier cloud, mais pas sur ce téléphone. Il n’a pas passé la vérification ; il s’agit donc peut-être d’une ancienne version.
it: Si trova nella tua cartella cloud ma non su questo telefono. Non ha superato la verifica, quindi potrebbe essere una versione precedente.
nb: Den ligger i skymappen din, men ikke på denne telefonen. Den besto ikke kontrollen, så det kan være en eldre versjon.
nl: Het staat in je cloudmap, maar niet op deze telefoon. Het is niet door de controle gekomen en is mogelijk een oudere versie.
pl: Znajduje się w folderze w chmurze, ale nie na tym telefonie. Plik nie przeszedł weryfikacji, więc może to być starsza wersja.
pt_br: Está na sua pasta na nuvem, mas não neste telefone. Não passou na verificação, então pode ser uma versão antiga.
pt_pt: Está na sua pasta na nuvem, mas não neste telemóvel. Não passou na verificação, pelo que poderá ser uma versão mais antiga.
sv: Den finns i din molnmapp men inte på den här telefonen. Den klarade inte kontrollen, så det kan vara en äldre version.
tr: Bulut klasörünüzde var ama bu telefonda yok. Kontrolü geçemedi, bu nedenle daha eski bir sürüm olabilir.

source: Item
da: Element
de: Element
es: Elemento
fi: Kohde
fr: Élément
it: Elemento
nb: Element
pl: Element
sv: Objekt
tr: Öge

source: Keep this version
da: Behold denne version
de: Diese Version behalten
es: Conservar esta versión
fi: Säilytä tämä versio
fr: Conserver cette version
it: Mantieni questa versione
nb: Behold denne versjonen
nl: Deze versie behouden
pl: Zachowaj tę wersję
pt_br: Manter esta versão
pt_pt: Manter esta versão
sv: Behåll den här versionen
tr: Bu sürümü koru

source: Keeping it replaces any newer edit that may exist on another device when it syncs.
da: Hvis du beholder den, erstatter den eventuelle nyere redigeringer, der måtte eksistere på en anden enhed, når den synkroniseres.
de: Wenn du sie behältst, werden beim Synchronisieren neuere Änderungen auf einem anderen Gerät ersetzt.
es: Al conservarla, se sustituirá cualquier edición más reciente que exista en otro dispositivo al sincronizar.
fi: Sen säilyttäminen korvaa mahdolliset uudemmat muokkaukset toisella laitteella, kun laitteet synkronoidaan.
fr: La conserver remplacera toute modification plus récente qui pourrait se trouver sur un autre appareil lors de la synchronisation.
it: Mantenendo questa versione sostituirai qualsiasi modifica più recente presente su un altro dispositivo al momento della sincronizzazione.
nb: Når den synkroniseres, erstatter dette eventuelle nyere endringer som kan finnes på en annen enhet.
nl: Als je deze versie behoudt, vervangt die bij de synchronisatie een nieuwere bewerking die mogelijk op een ander apparaat staat.
pl: Zachowanie jej zastąpi podczas synchronizacji wszelkie nowsze edycje, które mogą istnieć na innym urządzeniu.
pt_br: Ao mantê-la, você substituirá qualquer edição mais recente que possa existir em outro dispositivo quando ele sincronizar.
pt_pt: Ao mantê-la, substituirá qualquer edição mais recente que possa existir noutro dispositivo quando este sincronizar.
sv: Om du behåller den ersätter den alla nyare ändringar som kan finnas på en annan enhet när den synkroniseras.
tr: Bunu korumak, eşitlendiğinde başka bir cihazda bulunabilecek daha yeni düzenlemelerin üzerine yazar.

source: Light
da: Lys
de: Hell
es: Claro
fi: Vaalea
fr: Clair
it: Chiaro
nb: Lyst
nl: Licht
pl: Jasny
pt_br: Claro
pt_pt: Claro
sv: Ljus
tr: Açık

source: Link to %@
da: Link til %@
de: Link zu %@
es: Enlace a %@
fi: Linkki kohteeseen %@
fr: Lien vers %@
it: Collegamento a %@
nb: Lenke til %@
nl: Link naar %@
pl: Link do %@
pt_br: Link para %@
pt_pt: Link para %@
sv: Länk till %@
tr: %@ bağlantısı

source: Link to %@ and %lld more links
da: Link til %1$@ og %2$lld flere links
de: Link zu %1$@ und %2$lld weiteren Links
es: Enlace a %1$@ y %2$lld enlaces más
fi: Linkki kohteeseen %1$@ ja %2$lld muuhun linkkiin
fr: Lien vers %1$@ et %2$lld autres liens
it: Collegamento a %1$@ e ad altri %2$lld collegamenti
nb: Lenke til %1$@ og %2$lld flere lenker
nl: Link naar %1$@ en nog %2$lld links
pl: Link do %1$@ i %2$lld innych linków
pt_br: Link para %1$@ e mais %2$lld links
pt_pt: Link para %1$@ e mais %2$lld links
sv: Länk till %1$@ och %2$lld till
tr: %1$@ ve %2$lld bağlantı daha

source: Local
da: Lokal
de: Lokal
fi: Paikallinen
it: Locale
nb: Lokalt
nl: Lokaal
pl: Lokalnie
sv: Lokalt
tr: Yerel

source: Local: on this device only
da: Lokal: kun på denne enhed
de: Lokal: nur auf diesem Gerät
es: Local: solo en este dispositivo
fi: Paikallinen: vain tällä laitteella
fr: Local : uniquement sur cet appareil
it: Locale: solo su questo dispositivo
nb: Lokalt: bare på denne enheten
nl: Lokaal: alleen op dit apparaat
pl: Lokalnie: tylko na tym urządzeniu
pt_br: Local: somente neste dispositivo
pt_pt: Local: apenas neste dispositivo
sv: Lokalt: endast på den här enheten
tr: Yerel: yalnızca bu cihazda

source: Location
da: Placering
de: Standort
es: Ubicación
fi: Sijainti
fr: Lieu
it: Posizione
nb: Sted
nl: Locatie
pl: Lokalizacja
pt_br: Localização
pt_pt: Localização
sv: Plats
tr: Konum

source: Location access is off. Enable it in Settings to set a place reminder.
da: Adgang til placering er slået fra. Aktivér den i Indstillinger for at indstille en stedbaseret påmindelse.
de: Der Standortzugriff ist deaktiviert. Aktiviere ihn in den Einstellungen, um eine Erinnerung für einen Ort festzulegen.
es: El acceso a la ubicación está desactivado. Actívalo en Ajustes para establecer un recordatorio de lugar.
fi: Sijaintipalvelut ovat pois päältä. Ota ne käyttöön Asetuksissa asettaaksesi paikkamuistutuksen.
fr: L’accès à la position est désactivé. Activez-le dans Réglages pour définir un rappel de lieu.
it: L'accesso alla posizione è disattivato. Abilitalo in Impostazioni per impostare un promemoria basato sul luogo.
nb: Stedstilgang er slått av. Aktiver den i Innstillinger for å angi en stedspåminnelse.
nl: Locatietoegang is uitgeschakeld. Schakel die in via Instellingen om een locatieherinnering in te stellen.
pl: Dostęp do lokalizacji jest wyłączony. Włącz go w Ustawieniach, aby ustawić przypomnienie oparte na miejscu.
pt_br: O acesso à localização está desativado. Ative-o em Ajustes para definir um lembrete por local.
pt_pt: O acesso à localização está desativado. Ative-o nas Definições para definir um lembrete por local.
sv: Platstjänster är avstängda. Aktivera dem i Inställningar för att ställa in en platsbaserad påminnelse.
tr: Konum erişimi kapalı. Konum hatırlatıcısı ayarlamak için Ayarlar'dan etkinleştirin.

source: Lock after
da: Lås efter
de: Sperren nach
es: Bloquear tras
fi: Lukitse ajassa
fr: Verrouiller après
it: Blocca dopo
nb: Lås etter
nl: Vergrendelen na
pl: Zablokuj po
pt_br: Bloquear após
pt_pt: Bloquear após
sv: Lås efter
tr: Şu süreden sonra kilitle:

source: Made by Considus
da: Lavet af Considus
de: Erstellt von Considus
es: Creado por Considus
fi: Kehittänyt Considus
fr: Créé par Considus
it: Creato da Considus
nb: Laget av Considus
nl: Gemaakt door Considus
pl: Stworzone przez Considus
pt_br: Feito pela Considus
pt_pt: Criado por Considus
sv: Skapad av Considus
tr: Considus tarafından yapılmıştır

source: Make Important
da: Markér som vigtig
de: Als wichtig markieren
es: Marcar como importante
fi: Merkitse tärkeäksi
fr: Marquer comme important
it: Contrassegna come importante
nb: Merk som viktig
nl: Markeren als belangrijk
pl: Oznacz jako ważne
pt_br: Tornar importante
pt_pt: Marcar como importante
sv: Markera som viktig
tr: Önemli Yap

source: Make Obie
da: Gør til Obie
de: Zu Obie machen
es: Convertir en Obie
fi: Tee Obie
fr: Définir comme Obie
it: Rendi Obie
nb: Gjør til Obie
nl: Maak Obie
pl: Ustaw jako Obie
pt_br: Tornar Obie
pt_pt: Tornar Obie
sv: Gör till Obie
tr: Obie Yap

source: Make standard Take
da: Gør til standard-Take
de: In Standard-Take umwandeln
es: Convertir en Take estándar
fi: Tee tavallinen Take
fr: Rétablir en Take standard
it: Rendi un Take standard
nb: Gjør til en vanlig Take
nl: Maak standaard-Take
pl: Ustaw jako zwykły Take
pt_br: Tornar Take padrão
pt_pt: Tornar Take padrão
sv: Gör till en vanlig Take
tr: Standart Take Yap

source: Make this your Obie?
da: Gør dette til din Obie?
de: Diesen Take zu deinem Obie machen?
es: ¿Convertir esto en tu Obie?
fi: Tehdäänkö tästä Obiesi?
fr: Faire de ceci votre Obie ?
it: Vuoi che questo sia il tuo Obie?
nb: Vil du gjøre denne til Obie-en din?
nl: Dit je Obie maken?
pl: Ustawić to jako Twoje Obie?
pt_br: Tornar este seu Obie?
pt_pt: Tornar este o seu Obie?
sv: Vill du göra den här till din Obie?
tr: Bunu Obie'n yap?

source: Manage Subscription
da: Administrer abonnement
de: Abo verwalten
es: Gestionar suscripción
fi: Hallinnoi tilausta
fr: Gérer l’abonnement
it: Gestisci abbonamento
nb: Administrer abonnement
nl: Abonnement beheren
pl: Zarządzaj subskrypcją
pt_br: Gerenciar assinatura
pt_pt: Gerir subscrição
sv: Hantera abonnemang
tr: Aboneliği Yönet

source: Manual
da: Manuel
de: Manuell
fi: Manuaalinen
fr: Manuel
it: Manuale
nb: Manuell
nl: Handmatig
pl: Ręcznie
sv: Manuellt
tr: Manuel

source: Mark done
da: Markér som udført
de: Als erledigt markieren
es: Marcar como hecho
fi: Merkitse tehdyksi
fr: Marquer comme terminé
it: Segna come completato
nb: Merk som fullført
nl: Markeren als voltooid
pl: Oznacz jako wykonane
pt_br: Marcar como concluído
pt_pt: Marcar como concluído
sv: Markera som klar
tr: Tamamlandı olarak işaretle

source: Mark Done
da: Markér som Udført
de: Als erledigt markieren
es: Marcar como hecho
fi: Merkitse tehdyksi
fr: Marquer comme terminé
it: Segna come completato
nb: Merk som fullført
nl: Markeren als voltooid
pl: Oznacz jako wykonane
pt_br: Marcar como Concluído
pt_pt: Marcar como Concluído
sv: Markera som klar
tr: Tamamlandı Olarak İşaretle

source: Mark not done
da: Markér som ikke udført
de: Als nicht erledigt markieren
es: Marcar como no hecho
fi: Merkitse tekemättömäksi
fr: Marquer comme non terminé
it: Segna come non completato
nb: Merk som ikke fullført
nl: Markeren als niet voltooid
pl: Oznacz jako niewykonane
pt_br: Marcar como não concluído
pt_pt: Marcar como não concluído
sv: Markera som inte klar
tr: Tamamlanmadı olarak işaretle

source: Mark Not Done
da: Markér som Ikke Udført
de: Als nicht erledigt markieren
es: Marcar como no hecho
fi: Merkitse tekemättömäksi
fr: Marquer comme non terminé
it: Segna come non completato
nb: Merk som ikke fullført
nl: Markeren als niet voltooid
pl: Oznacz jako niewykonane
pt_br: Marcar como Não Concluído
pt_pt: Marcar como Não Concluído
sv: Markera som inte klar
tr: Tamamlanmadı Olarak İşaretle

source: Mode
da: Tilstand
de: Modus
es: Modo
fi: Tila
it: Modalità
nb: Modus
nl: Modus
pl: Tryb
pt_br: Modo
pt_pt: Modo
sv: Läge
tr: Mod

source: Monthly
da: Månedligt
de: Monatlich
es: Mensual
fi: Kuukausittain
fr: Mensuel
it: Mensile
nb: Månedlig
nl: Maandelijks
pl: Co miesiąc
pt_br: Mensal
pt_pt: Mensalmente
sv: Varje månad
tr: Aylık

source: Move down
da: Flyt ned
de: Nach unten verschieben
es: Bajar
fi: Siirrä alas
fr: Déplacer vers le bas
it: Sposta in basso
nb: Flytt ned
nl: Omlaag verplaatsen
pl: Przesuń w dół
pt_br: Mover para baixo
pt_pt: Mover para baixo
sv: Flytta ned
tr: Aşağı taşı

source: Move up
da: Flyt op
de: Nach oben verschieben
es: Subir
fi: Siirrä ylös
fr: Déplacer vers le haut
it: Sposta in alto
nb: Flytt opp
nl: Omhoog verplaatsen
pl: Przesuń w górę
pt_br: Mover para cima
pt_pt: Mover para cima
sv: Flytta upp
tr: Yukarı taşı

source: Never
da: Aldrig
de: Nie
es: Nunca
fi: Ei koskaan
fr: Jamais
it: Mai
nb: Aldri
nl: Nooit
pl: Nigdy
pt_br: Nunca
pt_pt: Nunca
sv: Aldrig
tr: Asla

source: Never syncs. Your Takes stay on this device.
da: Synkroniserer aldrig. Dine Takes forbliver på denne enhed.
de: Wird nie synchronisiert. Deine Takes bleiben auf diesem Gerät.
es: Nunca se sincroniza. Tus Takes permanecen en este dispositivo.
fi: Ei synkronoidu koskaan. Taket pysyvät tällä laitteella.
fr: Ne se synchronise jamais. Vos Takes restent sur cet appareil.
it: Non sincronizza mai. I tuoi Take rimangono su questo dispositivo.
nb: Synkroniseres aldri. Take-ene dine blir værende på denne enheten.
nl: Wordt nooit gesynchroniseerd. Je Takes blijven op dit apparaat.
pl: Nigdy nie synchronizuje. Twoje Takes pozostają na tym urządzeniu.
pt_br: Nunca sincroniza. Seus Takes ficam neste dispositivo.
pt_pt: Nunca sincroniza. Os seus Takes ficam neste dispositivo.
sv: Synkroniseras aldrig. Dina Takes finns kvar på den här enheten.
tr: Asla senkronize edilmez. Take'leriniz bu cihazda kalır.

source: New Obie
da: Ny Obie
de: Neuer Obie
es: Nuevo Obie
fi: Uusi Obie
fr: Nouvel Obie
it: Nuovo Obie
nb: Ny Obie
nl: Nieuwe Obie
pl: Nowy Obie
pt_br: Novo Obie
pt_pt: Novo Obie
sv: Ny Obie
tr: Yeni Obie

source: New Take
da: Ny Take
de: Neuer Take
es: Nuevo Take
fi: Uusi Take
fr: Nouveau Take
it: Nuovo Take
nb: Ny Take
nl: Nieuwe Take
pl: Nowy Take
pt_br: Novo Take
pt_pt: Novo Take
sv: Ny Take
tr: Yeni Take

source: Newest first
da: Nyeste først
de: Neueste zuerst
es: Más recientes primero
fi: Uusimmat ensin
fr: Du plus récent au plus ancien
it: I più recenti prima
nb: Nyeste først
nl: Nieuwste eerst
pl: Najpierw najnowsze
pt_br: Mais recentes primeiro
pt_pt: Mais recentes primeiro
sv: Nyaste först
tr: Önce en yeni

source: Next
da: Næste
de: Weiter
es: Siguiente
fi: Seuraava
fr: Suivant
it: Avanti
nb: Neste
nl: Volgende
pl: Dalej
pt_br: Próximo
pt_pt: Seguinte
sv: Nästa
tr: İleri

source: Next week
da: Næste uge
de: Nächste Woche
es: La próxima semana
fi: Ensi viikolla
fr: La semaine prochaine
it: La prossima settimana
nb: Neste uke
nl: Volgende week
pl: W przyszłym tygodniu
pt_br: Semana que vem
pt_pt: Próxima semana
sv: Nästa vecka
tr: Gelecek hafta

source: No active subscription was found for this Apple ID.
da: Der blev ikke fundet et aktivt abonnement til dette Apple-ID.
de: Für diese Apple-ID wurde kein aktives Abonnement gefunden.
es: No se ha encontrado ninguna suscripción activa para este ID de Apple.
fi: Tälle Apple ID:lle ei löytynyt voimassa olevaa tilausta.
fr: Aucun abonnement actif n’a été trouvé pour cet identifiant Apple.
it: Nessun abbonamento attivo trovato per questo ID Apple.
nb: Fant ikke noe aktivt abonnement for denne Apple-ID-en.
nl: Er is geen actief abonnement gevonden voor deze Apple ID.
pl: Nie znaleziono aktywnej subskrypcji dla tego Apple ID.
pt_br: Nenhuma assinatura ativa foi encontrada para este ID Apple.
pt_pt: Nenhuma subscrição ativa foi encontrada para este Apple ID.
sv: Inget aktivt abonnemang hittades för detta Apple-ID.
tr: Bu Apple Kimliği için etkin bir abonelik bulunamadı.

source: No notes to import from your selection.
da: Ingen noter at importere fra dit valg.
de: In der Auswahl sind keine Notizen zum Importieren.
es: No hay notas para importar en tu selección.
fi: Valinnassasi ei ole tuotavia muistiinpanoja.
fr: Aucune note à importer parmi votre sélection.
it: Nessuna nota da importare dalla selezione effettuata.
nb: Ingen notater å importere fra det du valgte.
nl: Geen notities om te importeren uit je selectie.
pl: Brak notatek do zaimportowania ze wskazanego wyboru.
pt_br: Nenhuma nota para importar da sua seleção.
pt_pt: Nenhuma nota para importar da sua seleção.
sv: Inga anteckningar att importera från ditt urval.
tr: Seçiminizden içe aktarılacak not bulunamadı.

source: No notices yet
da: Ingen notifikationer endnu
de: Noch keine Hinweise
es: Aún no hay avisos
fi: Ei ilmoituksia vielä
fr: Aucune notification pour le moment
it: Nessun avviso presente
nb: Ingen varsler ennå
nl: Nog geen meldingen
pl: Brak powiadomień
pt_br: Nenhum aviso ainda
pt_pt: Ainda sem avisos
sv: Inga aviseringar än
tr: Henüz bildirim yok

source: No privacy phrase on this device. Export now, then Settings > Start over.
da: Ingen privatfrase på denne enhed. Eksportér nu, derefter Indstillinger > Start forfra.
de: Auf diesem Gerät ist keine Datenschutz-Phrase vorhanden. Jetzt exportieren, dann „Einstellungen“ > „Neu beginnen“.
es: No hay frase de privacidad en este dispositivo. Exporta ahora, luego ve a Ajustes > Empezar de nuevo.
fi: Tällä laitteella ei ole yksityisyysfraasia. Vie tiedot nyt, mene sitten Asetukset > Aloita alusta.
fr: Aucune phrase de confidentialité sur cet appareil. Exportez-la maintenant, puis accédez à Réglages > Recommencer.
it: Nessuna frase di privacy su questo dispositivo. Esporta ora, quindi vai su Impostazioni > Ricomincia.
nb: Ingen personvernfrase på denne enheten. Eksporter nå, og gå deretter til Innstillinger > Start på nytt.
nl: Er staat geen privacyfrase op dit apparaat. Exporteer nu en ga daarna naar Instellingen > Opnieuw beginnen.
pl: Brak frazy prywatności na tym urządzeniu. Wyeksportuj teraz, a następnie przejdź do Ustawienia > Zacznij od nowa.
pt_br: Não há frase de privacidade neste dispositivo. Exporte agora e depois vá para Ajustes > Recomeçar.
pt_pt: Sem frase de privacidade neste dispositivo. Exporte agora e, em seguida, vá a Definições > Começar de novo.
sv: Ingen integritetsfras på den här enheten. Exportera nu och välj sedan Inställningar > Börja om.
tr: Bu cihazda gizlilik ifadesi yok. Şimdi dışa aktarın, ardından Ayarlar > Baştan başla yolunu izleyin.
